"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 2501, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"unk\", \"document_count\": 147738, \"word_counts\": \"{\\\"bos\\\": 147738, \\\"not\\\": 24389, \\\"the\\\": 25806, \\\"hacking\\\": 4, \\\"and\\\": 9158, \\\"gagging\\\": 3, \\\"spitting\\\": 6, \\\"part\\\": 246, \\\"please\\\": 1045, \\\"eos\\\": 147738, \\\"okay\\\": 1963, \\\"then\\\": 2007, \\\"how\\\": 3889, \\\"about\\\": 4682, \\\"we\\\": 8831, \\\"try\\\": 572, \\\"out\\\": 3592, \\\"some\\\": 1752, \\\"french\\\": 62, \\\"cuisine\\\": 3, \\\"saturday\\\": 42, \\\"night\\\": 803, \\\"forget\\\": 386, \\\"it\\\": 21995, \\\"cameron\\\": 4, \\\"let\\\": 1220, \\\"me\\\": 10356, \\\"see\\\": 2580, \\\"what\\\": 14345, \\\"i\\\": 47851, \\\"can\\\": 3428, \\\"do\\\": 17205, \\\"right\\\": 3701, \\\"you\\\": 48485, \\\"are\\\": 12832, \\\"ready\\\": 288, \\\"for\\\": 6595, \\\"quiz\\\": 4, \\\"well\\\": 3808, \\\"there\\\": 4194, \\\"is\\\": 26410, \\\"someone\\\": 457, \\\"think\\\": 3533, \\\"might\\\": 516, \\\"be\\\": 5889, \\\"sweet\\\": 128, \\\"eber's\\\": 1, \\\"deep\\\": 77, \\\"conditioner\\\": 5, \\\"every\\\": 385, \\\"two\\\": 1029, \\\"days\\\": 311, \\\"never\\\": 1706, \\\"ever\\\": 776, \\\"use\\\": 371, \\\"a\\\": 19909, \\\"blowdryer\\\": 1, \\\"without\\\": 326, \\\"diffuser\\\": 1, \\\"attachment\\\": 1, \\\"really\\\": 1659, \\\"wanna\\\": 330, \\\"go\\\": 3336, \\\"but\\\": 4602, \\\"cannot\\\": 2401, \\\"unless\\\": 118, \\\"my\\\": 6367, \\\"sister\\\": 137, \\\"goes\\\": 151, \\\"am\\\": 9385, \\\"working\\\": 322, \\\"on\\\": 5606, \\\"she\\\": 3894, \\\"does\\\": 1630, \\\"seem\\\": 155, \\\"to\\\": 21512, \\\"going\\\": 2711, \\\"him\\\": 3716, \\\"believe\\\": 770, \\\"share\\\": 58, \\\"an\\\": 1814, \\\"art\\\": 51, \\\"instructor\\\": 2, \\\"tons\\\": 17, \\\"was\\\": 6177, \\\"wanted\\\": 505, \\\"with\\\": 4580, \\\"'me\\\": 1, \\\"did\\\": 5308, \\\"that\\\": 14393, \\\"all\\\": 4336, \\\"had\\\": 1467, \\\"say\\\": 2060, \\\"no\\\": 9173, \\\"crap\\\": 54, \\\"this\\\": 6483, \\\"endless\\\": 1, \\\"blonde\\\": 22, \\\"babble\\\": 2, \\\"like\\\": 4527, \\\"boring\\\": 38, \\\"myself\\\": 342, \\\"thank\\\": 983, \\\"god\\\": 726, \\\"if\\\": 3187, \\\"hear\\\": 608, \\\"one\\\": 2861, \\\"more\\\": 1308, \\\"story\\\": 245, \\\"your\\\": 6325, \\\"coiffure\\\": 3, \\\"good\\\": 2685, \\\"stuff\\\": 328, \\\"real\\\": 533, \\\"fear\\\": 59, \\\"of\\\": 9786, \\\"wearing\\\": 84, \\\"pastels\\\": 2, \\\"hope\\\": 354, \\\"so\\\": 3754, \\\"they\\\": 4731, \\\"who\\\": 2231, \\\"combination\\\": 14, \\\"know\\\": 7400, \\\"thought\\\": 1047, \\\"he\\\": 8203, \\\"would\\\": 4608, \\\"different\\\": 238, \\\"gentleman\\\": 27, \\\"have\\\": 10038, \\\"home\\\": 695, \\\"until\\\": 283, \\\"expensive\\\": 33, \\\"hopefully\\\": 9, \\\"gay\\\": 34, \\\"cruise\\\": 9, \\\"line\\\": 160, \\\"will\\\": 7963, \\\"uniform\\\": 21, \\\"hi\\\": 270, \\\"joey\\\": 31, \\\"concentrating\\\": 5, \\\"awfully\\\": 24, \\\"hard\\\": 293, \\\"considering\\\": 14, \\\"gym\\\": 7, \\\"class\\\": 96, \\\"deal\\\": 275, \\\"'\\\": 14, \\\"t\\\": 23, \\\"kat\\\": 9, \\\"nowhere\\\": 44, \\\"daddy\\\": 171, \\\"at\\\": 2872, \\\"least\\\": 243, \\\"start\\\": 337, \\\"bra\\\": 9, \\\"means\\\": 205, \\\"gigglepuss\\\": 2, \\\"playing\\\": 142, \\\"club\\\": 72, \\\"skunk\\\": 3, \\\"normal\\\": 57, \\\"clouted\\\": 1, \\\"fen\\\": 1, \\\"sucked\\\": 14, \\\"hedgepig\\\": 1, \\\"shakespeare\\\": 18, \\\"maybe\\\": 1393, \\\"heard\\\": 505, \\\"now\\\": 2776, \\\"need\\\": 1378, \\\"any\\\": 1249, \\\"social\\\": 24, \\\"advice\\\": 56, \\\"from\\\": 1812, \\\"care\\\": 491, \\\"why\\\": 3535, \\\"hate\\\": 247, \\\"back\\\": 1793, \\\"as\\\": 1812, \\\"in\\\": 8723, \\\"make\\\": 1286, \\\"up\\\": 3374, \\\"own\\\": 428, \\\"mind\\\": 580, \\\"stupid\\\": 194, \\\"enough\\\": 594, \\\"repeat\\\": 28, \\\"mistakes\\\": 17, \\\"guess\\\": 796, \\\"protecting\\\": 20, \\\"set\\\": 187, \\\"just\\\": 5426, \\\"completely\\\": 69, \\\"damage\\\": 29, \\\"send\\\": 201, \\\"therapy\\\": 25, \\\"forever\\\": 56, \\\"perm\\\": 2, \\\"dating\\\": 21, \\\"starts\\\": 33, \\\"end\\\": 205, \\\"discussion\\\": 15, \\\"neither\\\": 111, \\\"get\\\": 4340, \\\"sleep\\\": 288, \\\"fair\\\": 99, \\\"mutant\\\": 10, \\\"exactly\\\": 390, \\\"point\\\": 295, \\\"where\\\": 2463, \\\"must\\\": 933, \\\"were\\\": 1966, \\\"attempting\\\": 4, \\\"small\\\": 118, \\\"study\\\": 48, \\\"group\\\": 45, \\\"friends\\\": 320, \\\"otherwise\\\": 41, \\\"known\\\": 112, \\\"orgy\\\": 2, \\\"kat's\\\": 1, \\\"party\\\": 217, \\\"minute\\\": 402, \\\"prom\\\": 26, \\\"has\\\": 999, \\\"date\\\": 139, \\\"hot\\\": 171, \\\"rod\\\": 12, \\\"whatever\\\": 271, \\\"fan\\\": 31, \\\"couple\\\": 211, \\\"minors\\\": 4, \\\"come\\\": 2305, \\\"sent\\\": 142, \\\"'em\\\": 404, \\\"through\\\": 422, \\\"tell\\\": 2147, \\\"c'mon\\\": 188, \\\"supposed\\\": 305, \\\"give\\\": 1061, \\\"tour\\\": 21, \\\"north\\\": 55, \\\"actually\\\": 308, \\\"kidding\\\": 237, \\\"people\\\": 954, \\\"live\\\": 373, \\\"yeah\\\": 4067, \\\"outnumbered\\\": 4, \\\"by\\\": 943, \\\"cows\\\": 7, \\\"though\\\": 184, \\\"many\\\": 365, \\\"old\\\": 670, \\\"school\\\": 295, \\\"thirtytwo\\\": 3, \\\"here\\\": 4043, \\\"thousand\\\": 256, \\\"most\\\": 270, \\\"them\\\": 1738, \\\"evil\\\": 67, \\\"these\\\": 634, \\\"guys\\\": 373, \\\"seen\\\": 454, \\\"horse\\\": 68, \\\"jack\\\": 275, \\\"off\\\": 1086, \\\"clint\\\": 2, \\\"eastwood\\\": 2, \\\"burn\\\": 51, \\\"pine\\\": 4, \\\"perish\\\": 5, \\\"bianca\\\": 10, \\\"stratford\\\": 4, \\\"sophomore\\\": 4, \\\"even\\\": 738, \\\"sure\\\": 1998, \\\"mom's\\\": 24, \\\"canada\\\": 9, \\\"signed\\\": 30, \\\"tutor\\\": 3, \\\"mean\\\": 1868, \\\"chance\\\": 220, \\\"talk\\\": 1144, \\\"her\\\": 2677, \\\"could\\\": 1986, \\\"consecrate\\\": 1, \\\"friend\\\": 474, \\\"bianca's\\\": 1, \\\"mewling\\\": 1, \\\"rampalian\\\": 1, \\\"wretch\\\": 4, \\\"herself\\\": 52, \\\"unlikely\\\": 8, \\\"still\\\": 918, \\\"seems\\\": 144, \\\"thrives\\\": 1, \\\"danger\\\": 45, \\\"said\\\": 1418, \\\"hey\\\": 801, \\\"gotta\\\": 560, \\\"few\\\": 309, \\\"clients\\\": 15, \\\"when\\\": 1690, \\\"wall\\\": 64, \\\"street\\\": 133, \\\"case\\\": 247, \\\"schoolwide\\\": 1, \\\"blow\\\": 105, \\\"bogey\\\": 3, \\\"bent\\\": 7, \\\"piss\\\": 35, \\\"himself\\\": 128, \\\"joy\\\": 12, \\\"ultimate\\\": 9, \\\"kiss\\\": 108, \\\"ass\\\": 261, \\\"lung\\\": 10, \\\"cancer\\\": 32, \\\"issue\\\": 22, \\\"favorite\\\": 59, \\\"uncle\\\": 82, \\\"dead\\\": 689, \\\"fortyone\\\": 3, \\\"band\\\": 38, \\\"hell\\\": 718, \\\"been\\\": 1755, \\\"over\\\": 1103, \\\"whole\\\": 302, \\\"thing\\\": 1010, \\\"head\\\": 282, \\\"m\\\": 18, \\\"best\\\": 391, \\\"scenario\\\": 4, \\\"payroll\\\": 4, \\\"awhile\\\": 37, \\\"retrieved\\\": 1, \\\"certain\\\": 68, \\\"pieces\\\": 24, \\\"information\\\": 95, \\\"miss\\\": 448, \\\"katarina\\\": 1, \\\"find\\\": 863, \\\"helpful\\\": 14, \\\"man\\\": 1542, \\\"partial\\\": 4, \\\"needs\\\": 153, \\\"time\\\": 1893, \\\"cool\\\": 183, \\\"day\\\": 599, \\\"kissed\\\": 23, \\\"girl\\\": 542, \\\"running\\\": 186, \\\"rest\\\": 206, \\\"next\\\": 353, \\\"month\\\": 80, \\\"away\\\": 688, \\\"want\\\": 3542, \\\"sparky\\\": 5, \\\"money\\\": 764, \\\"take\\\": 1777, \\\"cake\\\": 32, \\\"gonna\\\": 1199, \\\"pay\\\": 247, \\\"fine\\\": 939, \\\"thirty\\\": 131, \\\"fifty\\\": 146, \\\"got\\\": 3475, \\\"watching\\\": 106, \\\"bitch\\\": 120, \\\"trash\\\": 16, \\\"car\\\": 523, \\\"count\\\": 90, \\\"under\\\": 230, \\\"control\\\": 128, \\\"acts\\\": 9, \\\"crazed\\\": 1, \\\"public\\\": 46, \\\"keep\\\": 731, \\\"image\\\": 16, \\\"deal's\\\": 8, \\\"act\\\": 121, \\\"human\\\": 95, \\\"barbie\\\": 5, \\\"ng\\\": 6, \\\"ken\\\": 11, \\\"shit\\\": 747, \\\"nope\\\": 111, \\\"came\\\": 422, \\\"chat\\\": 13, \\\"uh\\\": 668, \\\"verona\\\": 5, \\\"took\\\": 293, \\\"bathes\\\": 1, \\\"together\\\": 324, \\\"kids\\\": 243, \\\"higher\\\": 19, \\\"patrick\\\": 42, \\\"random\\\": 11, \\\"skid\\\": 2, \\\"incapable\\\": 6, \\\"doing\\\": 988, \\\"anything\\\": 1091, \\\"interesting\\\": 99, \\\"always\\\": 790, \\\"look\\\": 1808, \\\"block\\\": 25, \\\"e\\\": 21, \\\"little\\\": 1247, \\\"attempted\\\": 3, \\\"slit\\\": 9, \\\"william\\\": 38, \\\"high\\\": 150, \\\"proven\\\": 4, \\\"his\\\": 1733, \\\"heterosexuality\\\": 1, \\\"matter\\\": 371, \\\"precious\\\": 11, \\\"tiara\\\": 2, \\\"cares\\\": 46, \\\"choice\\\": 137, \\\"done\\\": 494, \\\"favor\\\": 106, \\\"backfired\\\": 1, \\\"drunk\\\": 87, \\\"puked\\\": 1, \\\"rejected\\\": 7, \\\"big\\\": 593, \\\"fun\\\": 169, \\\"since\\\": 287, \\\"dates\\\": 20, \\\"listen\\\": 489, \\\"sound\\\": 152, \\\"betty\\\": 68, \\\"pissed\\\": 24, \\\"because\\\": 870, \\\"archie\\\": 8, \\\"taking\\\": 246, \\\"veronica\\\": 20, \\\"dress\\\": 89, \\\"anyway\\\": 313, \\\"re\\\": 16, \\\"looking\\\": 496, \\\"wrong\\\": 613, \\\"perspective\\\": 5, \\\"making\\\": 240, \\\"statement\\\": 28, \\\"oh\\\": 3678, \\\"something\\\": 1730, \\\"new\\\": 640, \\\"us\\\": 1611, \\\"honey\\\": 278, \\\"not'\\\": 2, \\\"progressed\\\": 1, \\\"fullon\\\": 1, \\\"hallucinations\\\": 4, \\\"sweating\\\": 10, \\\"pig\\\": 48, \\\"yourself\\\": 527, \\\"way\\\": 1427, \\\"guy's\\\": 61, \\\"attention\\\": 50, \\\"mission\\\": 53, \\\"life\\\": 638, \\\"friday\\\": 50, \\\"7eleven\\\": 3, \\\"burnside\\\": 1, \\\"name\\\": 734, \\\"screwboy\\\": 1, \\\"lot\\\": 568, \\\"than\\\": 747, \\\"warrant\\\": 23, \\\"strong\\\": 68, \\\"emotion\\\": 6, \\\"spend\\\": 53, \\\"dollar\\\": 55, \\\"track\\\": 40, \\\"covered\\\": 33, \\\"vomit\\\": 7, \\\"seventhirty\\\": 4, \\\"laundromat\\\": 1, \\\"saw\\\": 491, \\\"depends\\\": 76, \\\"topic\\\": 6, \\\"fenders\\\": 1, \\\"whip\\\": 13, \\\"into\\\": 630, \\\"verbal\\\": 5, \\\"frenzy\\\": 2, \\\"sort\\\": 181, \\\"ruining\\\": 6, \\\"raincoats\\\": 1, \\\"getting\\\": 520, \\\"trashed\\\": 4, \\\"funny\\\": 258, \\\"only\\\": 1137, \\\"lie\\\": 148, \\\"down\\\": 1278, \\\"leave\\\": 655, \\\"words\\\": 136, \\\"shitfaced\\\": 2, \\\"told\\\": 921, \\\"die\\\": 291, \\\"affection\\\": 4, \\\"blind\\\": 71, \\\"hatred\\\": 5, \\\"sit\\\": 278, \\\"busy\\\": 129, \\\"ask\\\": 630, \\\"father\\\": 471, \\\"approve\\\": 7, \\\"strike\\\": 27, \\\"type\\\": 70, \\\"permission\\\": 27, \\\"wants\\\": 300, \\\"poetry\\\": 16, \\\"reading\\\": 68, \\\"pleasant\\\": 18, \\\"effect\\\": 23, \\\"whatsoever\\\": 8, \\\"panties\\\": 10, \\\"other\\\": 711, \\\"upchuck\\\": 1, \\\"reflex\\\": 3, \\\"nothing\\\": 1335, \\\"sunshine\\\": 3, \\\"bad\\\": 660, \\\"angle\\\": 17, \\\"staying\\\": 98, \\\"climb\\\": 21, \\\"show\\\": 418, \\\"figured\\\": 90, \\\"ridiculous\\\": 68, \\\"win\\\": 101, \\\"respect\\\": 79, \\\"call\\\": 1023, \\\"chapin\\\": 2, \\\"dazzled\\\": 1, \\\"wit\\\": 5, \\\"excuse\\\": 251, \\\"acting\\\": 64, \\\"yes\\\": 4385, \\\"screwed\\\": 18, \\\"fallacy\\\": 1, \\\"hearsay\\\": 2, \\\"peas\\\": 1, \\\"else\\\": 603, \\\"knows\\\": 300, \\\"sexy\\\": 26, \\\"amazingly\\\": 1, \\\"selfassured\\\": 1, \\\"anyone\\\": 280, \\\"tradition\\\": 16, \\\"motive\\\": 5, \\\"answer\\\": 240, \\\"question\\\": 261, \\\"pleasure\\\": 105, \\\"company\\\": 120, \\\"scurvy's\\\": 1, \\\"convicted\\\": 2, \\\"huh\\\": 729, \\\"sorry\\\": 1237, \\\"questioned\\\": 7, \\\"motives\\\": 5, \\\"gets\\\": 179, \\\"worse\\\": 140, \\\"freshman\\\": 5, \\\"yearbook\\\": 2, \\\"payment\\\": 18, \\\"bonus\\\": 13, \\\"sleeping\\\": 68, \\\"fucked\\\": 89, \\\"fell\\\": 66, \\\"torture\\\": 14, \\\"don\\\": 38, \\\"dare\\\": 33, \\\"decided\\\": 63, \\\"u\\\": 10, \\\"0\\\": 2, \\\"seizure\\\": 6, \\\"sarah\\\": 32, \\\"lawrence\\\": 7, \\\"punishing\\\": 6, \\\"agree\\\": 63, \\\"decisions\\\": 9, \\\"parent\\\": 4, \\\"left\\\": 479, \\\"bikers\\\": 3, \\\"ones\\\": 99, \\\"full\\\": 154, \\\"sperm\\\": 3, \\\"dance\\\": 97, \\\"parts\\\": 28, \\\"which\\\": 305, \\\"beat\\\": 128, \\\"guy\\\": 634, \\\"upset\\\": 90, \\\"rubbed\\\": 2, \\\"impressed\\\": 29, \\\"christ\\\": 171, \\\"changed\\\": 97, \\\"already\\\": 412, \\\"check\\\": 278, \\\"expressing\\\": 1, \\\"opinion\\\": 42, \\\"terrorist\\\": 6, \\\"action\\\": 35, \\\"perceive\\\": 2, \\\"somewhat\\\": 10, \\\"smack\\\": 6, \\\"situation\\\": 72, \\\"major\\\": 100, \\\"jones\\\": 31, \\\"chick\\\": 27, \\\"three\\\": 549, \\\"tits\\\": 31, \\\"dorsey\\\": 2, \\\"plow\\\": 2, \\\"whoever\\\": 36, \\\"cash\\\": 77, \\\"liking\\\": 6, \\\"better\\\": 961, \\\"sweetpaying\\\": 1, \\\"job\\\": 427, \\\"lose\\\": 159, \\\"love\\\": 1067, \\\"renew\\\": 2, \\\"thy\\\": 23, \\\"force\\\": 56, \\\"says\\\": 327, \\\"exposed\\\": 8, \\\"freshmen\\\": 2, \\\"girls\\\": 137, \\\"bratwurst\\\": 1, \\\"eating\\\": 62, \\\"lunch\\\": 102, \\\"teeth\\\": 56, \\\"zipper\\\": 3, \\\"touch\\\": 129, \\\"flu\\\": 11, \\\"loss\\\": 14, \\\"should\\\": 1383, \\\"year\\\": 205, \\\"absence\\\": 8, \\\"discuss\\\": 54, \\\"week\\\": 259, \\\"cry\\\": 44, \\\"today\\\": 325, \\\"side\\\": 183, \\\"country\\\": 125, \\\"tumescent\\\": 1, \\\"pirate\\\": 20, \\\"dr\\\": 258, \\\"ruth\\\": 16, \\\"daughters\\\": 8, \\\"went\\\": 433, \\\"absolutely\\\": 181, \\\"s\\\": 22, \\\"water's\\\": 6, \\\"putrid\\\": 2, \\\"barrels\\\": 4, \\\"drinking\\\": 56, \\\"glory\\\": 14, \\\"spain\\\": 6, \\\"admiral\\\": 60, \\\"colon\\\": 5, \\\"bastard\\\": 94, \\\"ah\\\": 236, \\\"alone\\\": 379, \\\"harm\\\": 37, \\\"face\\\": 201, \\\"crazy\\\": 359, \\\"weeks\\\": 134, \\\"ago\\\": 327, \\\"alonso\\\": 1, \\\"near\\\": 95, \\\"eminence\\\": 5, \\\"voyage\\\": 8, \\\"six\\\": 249, \\\"or\\\": 1536, \\\"seven\\\": 137, \\\"follow\\\": 149, \\\"faith\\\": 52, \\\"consider\\\": 51, \\\"heresy\\\": 6, \\\"ifgodwillsit\\\": 1, \\\"judgment\\\": 5, \\\"ours\\\": 43, \\\"contrary\\\": 10, \\\"preparing\\\": 9, \\\"cross\\\": 52, \\\"tragedy\\\": 15, \\\"waste\\\": 44, \\\"given\\\": 69, \\\"much\\\": 1149, \\\"argue\\\": 23, \\\"sometimes\\\": 225, \\\"wait\\\": 741, \\\"decide\\\": 47, \\\"usually\\\": 70, \\\"arrange\\\": 14, \\\"queen\\\": 51, \\\"fernando\\\": 3, \\\"diego\\\": 23, \\\"service\\\": 68, \\\"tried\\\": 198, \\\"inside\\\": 193, \\\"forgive\\\": 74, \\\"bobadilla\\\": 2, \\\"those\\\": 667, \\\"positions\\\": 5, \\\"taken\\\": 107, \\\"may\\\": 426, \\\"whom\\\": 39, \\\"bartolome\\\": 1, \\\"giacomo\\\": 2, \\\"remember\\\": 657, \\\"appointment\\\": 23, \\\"viceroy\\\": 2, \\\"west\\\": 54, \\\"indies\\\": 2, \\\"congratulations\\\": 51, \\\"free\\\": 146, \\\"search\\\": 34, \\\"mainland\\\": 6, \\\"afraid\\\": 352, \\\"worst\\\": 37, \\\"news\\\": 146, \\\"promise\\\": 178, \\\"swear\\\": 117, \\\"st\\\": 31, \\\"christopher\\\": 3, \\\"listening\\\": 90, \\\"help\\\": 804, \\\"hearing\\\": 41, \\\"asks\\\": 13, \\\"visit\\\": 59, \\\"address\\\": 52, \\\"except\\\": 114, \\\"aboard\\\": 25, \\\"ships\\\": 17, \\\"yet\\\": 445, \\\"first\\\": 703, \\\"comes\\\": 178, \\\"bargaining\\\": 3, \\\"too\\\": 1762, \\\"ambitious\\\": 7, \\\"commoner\\\": 3, \\\"judge\\\": 51, \\\"dear\\\": 184, \\\"cristobal\\\": 1, \\\"also\\\": 147, \\\"judges\\\": 2, \\\"thieves\\\": 5, \\\"window\\\": 74, \\\"roofs\\\": 1, \\\"towers\\\": 5, \\\"palaces\\\": 1, \\\"spires\\\": 1, \\\"created\\\": 20, \\\"tribe\\\": 5, \\\"island\\\": 56, \\\"far\\\": 259, \\\"chief\\\": 82, \\\"very\\\": 1287, \\\"beautiful\\\": 250, \\\"leaving\\\": 176, \\\"men\\\": 279, \\\"build\\\": 31, \\\"fort\\\": 16, \\\"thousands\\\": 12, \\\"bring\\\": 291, \\\"medicine\\\": 31, \\\"admire\\\": 18, \\\"understands\\\": 13, \\\"same\\\": 407, \\\"learned\\\": 33, \\\"speak\\\": 200, \\\"language\\\": 37, \\\"manage\\\": 27, \\\"difficulty\\\": 6, \\\"total\\\": 38, \\\"fool\\\": 95, \\\"open\\\": 282, \\\"route\\\": 21, \\\"asia\\\": 6, \\\"moment\\\": 133, \\\"ways\\\": 51, \\\"reaching\\\": 3, \\\"ignorance\\\": 9, \\\"750\\\": 3, \\\"leagues\\\": 5, \\\"canary\\\": 4, \\\"islands\\\": 12, \\\"calculations\\\": 1, \\\"toscanelli\\\": 1, \\\"marin\\\": 1, \\\"de\\\": 82, \\\"tyr\\\": 1, \\\"esdras\\\": 2, \\\"jew\\\": 17, \\\"marchena\\\": 2, \\\"passion\\\": 14, \\\"carried\\\": 24, \\\"being\\\": 386, \\\"contradicted\\\": 2, \\\"eternity\\\": 7, \\\"meaning\\\": 51, \\\"such\\\": 256, \\\"son\\\": 312, \\\"waited\\\": 17, \\\"years\\\": 619, \\\"longer\\\": 93, \\\"intends\\\": 6, \\\"damn\\\": 351, \\\"sinned\\\": 2, \\\"betrayed\\\": 15, \\\"family\\\": 224, \\\"saying\\\": 357, \\\"lied\\\": 48, \\\"journey\\\": 17, \\\"long\\\": 813, \\\"twice\\\": 70, \\\"distance\\\": 23, \\\"absolution\\\": 1, \\\"older\\\": 47, \\\"knew\\\": 427, \\\"worlds\\\": 13, \\\"create\\\": 12, \\\"granada\\\": 2, \\\"before\\\": 783, \\\"impregnable\\\": 1, \\\"surely\\\": 46, \\\"inclination\\\": 1, \\\"majesty\\\": 43, \\\"naked\\\": 33, \\\"shoulders\\\": 11, \\\"work\\\": 868, \\\"quadrant\\\": 6, \\\"used\\\": 332, \\\"twenty\\\": 192, \\\"eight\\\": 165, \\\"drawing\\\": 17, \\\"isthmus\\\": 2, \\\"immediately\\\": 41, \\\"mad\\\": 92, \\\"hopes\\\": 7, \\\"alive\\\": 187, \\\"verge\\\": 4, \\\"mutiny\\\": 6, \\\"lost\\\": 249, \\\"land\\\": 48, \\\"jesus\\\": 334, \\\"maria\\\": 14, \\\"listened\\\": 10, \\\"talking\\\": 842, \\\"both\\\": 259, \\\"bloody\\\": 38, \\\"pinzon\\\": 2, \\\"forward\\\": 55, \\\"although\\\": 15, \\\"pity\\\": 36, \\\"true\\\": 286, \\\"brother\\\": 266, \\\"buyl\\\": 1, \\\"replaced\\\": 6, \\\"task\\\": 10, \\\"lawyer\\\": 80, \\\"emil\\\": 3, \\\"easy\\\": 292, \\\"stay\\\": 545, \\\"camera\\\": 49, \\\"movie\\\": 136, \\\"coming\\\": 518, \\\"invoking\\\": 2, \\\"rights\\\": 28, \\\"represented\\\": 4, \\\"counsel\\\": 4, \\\"appreciate\\\": 80, \\\"severity\\\": 1, \\\"recently\\\": 22, \\\"oleg\\\": 4, \\\"disappeared\\\": 33, \\\"everywhere\\\": 39, \\\"czechoslovakia\\\": 1, \\\"worry\\\": 390, \\\"book\\\": 180, \\\"focused\\\": 2, \\\"kind\\\": 617, \\\"cut\\\": 230, \\\"sayhalf\\\": 1, \\\"half\\\": 246, \\\"background\\\": 14, \\\"upbringing\\\": 3, \\\"another\\\": 504, \\\"degraded\\\": 1, \\\"killed\\\": 409, \\\"selfesteem\\\": 2, \\\"mother\\\": 442, \\\"giving\\\": 92, \\\"birth\\\": 13, \\\"fucking\\\": 826, \\\"black\\\": 157, \\\"market\\\": 22, \\\"doctor\\\": 311, \\\"induce\\\": 2, \\\"czech\\\": 8, \\\"republic\\\": 2, \\\"blamed\\\": 4, \\\"mother's\\\": 66, \\\"blindness\\\": 1, \\\"put\\\": 684, \\\"cigarettes\\\": 41, \\\"boy\\\": 442, \\\"abuse\\\": 8, \\\"officers\\\": 17, \\\"killer\\\": 74, \\\"duty\\\": 50, \\\"arrest\\\": 55, \\\"cop\\\": 100, \\\"cooperate\\\": 14, \\\"da\\\": 33, \\\"divorced\\\": 27, \\\"somewhere\\\": 132, \\\"sothe\\\": 1, \\\"station\\\": 69, \\\"empty\\\": 45, \\\"considered\\\": 19, \\\"turn\\\": 277, \\\"tricks\\\": 26, \\\"asking\\\": 205, \\\"trying\\\": 491, \\\"eddie's\\\": 3, \\\"gone\\\": 301, \\\"ludwig\\\": 3, \\\"jealous\\\": 48, \\\"boyfriend\\\": 60, \\\"happensi\\\": 1, \\\"glad\\\": 172, \\\"met\\\": 210, \\\"kitchen\\\": 51, \\\"clothes\\\": 102, \\\"pouring\\\": 6, \\\"drag\\\": 22, \\\"daphne\\\": 15, \\\"beginning\\\": 52, \\\"tamina\\\": 2, \\\"mine\\\": 275, \\\"shower\\\": 46, \\\"broken\\\": 57, \\\"theirs\\\": 6, \\\"immigration\\\": 4, \\\"alright\\\": 346, \\\"briefed\\\": 4, \\\"beep\\\": 1, \\\"press\\\": 53, \\\"conference\\\": 24, \\\"reporter\\\": 17, \\\"'cause\\\": 136, \\\"important\\\": 222, \\\"things\\\": 697, \\\"finding\\\": 26, \\\"'cleaned\\\": 1, \\\"up'\\\": 7, \\\"happened\\\": 575, \\\"water\\\": 186, \\\"sports\\\": 10, \\\"innocent\\\": 58, \\\"civilian\\\": 8, \\\"career\\\": 33, \\\"probably\\\": 375, \\\"suspended\\\": 10, \\\"trial\\\": 42, \\\"korfin\\\": 1, \\\"wiseguy\\\": 2, \\\"let's\\\": 1035, \\\"solve\\\": 14, \\\"eddie\\\": 95, \\\"flemming\\\": 2, \\\"finished\\\": 82, \\\"vodka\\\": 11, \\\"tonic\\\": 6, \\\"shot\\\": 217, \\\"martell\\\": 1, \\\"timer\\\": 4, \\\"bath\\\": 28, \\\"id\\\": 27, \\\"unknown\\\": 12, \\\"prints\\\": 9, \\\"kid\\\": 268, \\\"caught\\\": 90, \\\"relax\\\": 117, \\\"fuckers\\\": 10, \\\"police\\\": 224, \\\"questions\\\": 144, \\\"contact\\\": 49, \\\"attorney\\\": 34, \\\"homicide\\\": 17, \\\"hearn\\\": 1, \\\"detective\\\": 71, \\\"describe\\\": 26, \\\"washes\\\": 1, \\\"hair\\\": 139, \\\"ludwig's\\\": 2, \\\"salon\\\": 3, \\\"63rd\\\": 3, \\\"madison\\\": 13, \\\"explain\\\": 131, \\\"bobby\\\": 64, \\\"camello\\\": 1, \\\"punching\\\": 3, \\\"hole\\\": 40, \\\"floor\\\": 86, \\\"watch\\\": 320, \\\"nah\\\": 97, \\\"musta\\\": 19, \\\"missed\\\": 91, \\\"gave\\\": 224, \\\"credit\\\": 47, \\\"tv\\\": 111, \\\"commendable\\\": 1, \\\"problem\\\": 355, \\\"pretty\\\": 449, \\\"suspect\\\": 48, \\\"fire\\\": 172, \\\"learn\\\": 124, \\\"parents\\\": 118, \\\"poland\\\": 2, \\\"eastern\\\": 5, \\\"european\\\": 4, \\\"polish\\\": 22, \\\"folks\\\": 47, \\\"ideas\\\": 44, \\\"ride\\\": 123, \\\"along\\\": 163, \\\"suspects\\\": 11, \\\"cover\\\": 62, \\\"course\\\": 912, \\\"threatened\\\": 15, \\\"raw\\\": 8, \\\"girlfriend\\\": 78, \\\"serious\\\": 222, \\\"intimidate\\\": 4, \\\"celebrity\\\": 8, \\\"sees\\\": 29, \\\"differently\\\": 9, \\\"savior\\\": 2, \\\"save\\\": 171, \\\"burning\\\": 31, \\\"building\\\": 94, \\\"women\\\": 173, \\\"turning\\\": 33, \\\"professionals\\\": 7, \\\"amateurs\\\": 4, \\\"shoulda\\\": 20, \\\"nobody's\\\": 71, \\\"notincluding\\\": 1, \\\"write\\\": 142, \\\"books\\\": 73, \\\"accomplishment\\\": 3, \\\"kill\\\": 615, \\\"famous\\\": 44, \\\"asshole\\\": 100, \\\"tough\\\": 104, \\\"actor\\\": 39, \\\"plays\\\": 34, \\\"hero\\\": 37, \\\"film\\\": 49, \\\"putting\\\": 75, \\\"noose\\\": 2, \\\"around\\\": 758, \\\"neck\\\": 49, \\\"early\\\": 111, \\\"victims\\\": 22, \\\"bodies\\\": 31, \\\"found\\\": 334, \\\"crime\\\": 74, \\\"scene\\\": 43, \\\"drug\\\": 36, \\\"related\\\": 19, \\\"understand\\\": 579, \\\"partner\\\": 62, \\\"leon\\\": 26, \\\"jacksongs\\\": 1, \\\"injured\\\": 11, \\\"correct\\\": 70, \\\"hurt\\\": 283, \\\"seriously\\\": 61, \\\"custody\\\": 7, \\\"now's\\\": 8, \\\"cannoti\\\": 5, \\\"embarrass\\\": 6, \\\"front\\\": 126, \\\"colleagues\\\": 3, \\\"sweetheart\\\": 65, \\\"stop\\\": 588, \\\"patronize\\\": 4, \\\"holding\\\": 59, \\\"evidence\\\": 60, \\\"merciless\\\": 1, \\\"taught\\\": 41, \\\"ruthless\\\": 2, \\\"leongs\\\": 1, \\\"phone\\\": 248, \\\"great\\\": 759, \\\"middle\\\": 67, \\\"ahead\\\": 217, \\\"patronizing\\\": 2, \\\"nay\\\": 17, \\\"tonight\\\": 451, \\\"late\\\": 330, \\\"moody\\\": 3, \\\"worried\\\": 127, \\\"safety\\\": 25, \\\"touched\\\": 32, \\\"again\\\": 757, \\\"butcher\\\": 7, \\\"intestines\\\": 4, \\\"sausage\\\": 6, \\\"bones\\\": 41, \\\"dog\\\": 146, \\\"food\\\": 131, \\\"proposing\\\": 6, \\\"meet\\\": 346, \\\"condition\\\": 44, \\\"exclusivity\\\": 1, \\\"surrender\\\": 17, \\\"four\\\": 319, \\\"o'clock\\\": 88, \\\"gives\\\": 67, \\\"bank\\\": 88, \\\"hundred\\\": 321, \\\"dollars\\\": 251, \\\"surrendering\\\": 1, \\\"lessons\\\": 13, \\\"tommy\\\": 56, \\\"walk\\\": 197, \\\"knees\\\": 21, \\\"sheraton\\\": 2, \\\"broadway\\\": 4, \\\"room\\\": 425, \\\"210\\\": 1, \\\"lower\\\": 16, \\\"gun\\\": 216, \\\"confidential\\\": 6, \\\"dresser\\\": 5, \\\"person\\\": 179, \\\"runs\\\": 51, \\\"purse\\\": 21, \\\"sir\\\": 1355, \\\"holiday\\\": 22, \\\"carrying\\\": 45, \\\"fivehundred\\\": 4, \\\"cameras\\\": 6, \\\"fis\\\": 1, \\\"area\\\": 46, \\\"planning\\\": 44, \\\"english\\\": 79, \\\"york's\\\": 2, \\\"finest\\\": 11, \\\"million\\\": 145, \\\"television\\\": 56, \\\"interview\\\": 25, \\\"document\\\": 8, \\\"trip\\\": 89, \\\"america\\\": 72, \\\"russian\\\": 36, \\\"carry\\\": 77, \\\"bag\\\": 81, \\\"filming\\\": 2, \\\"milos\\\": 2, \\\"move\\\": 270, \\\"realer\\\": 1, \\\"erase\\\": 6, \\\"fuck\\\": 782, \\\"bathroom\\\": 81, \\\"shut\\\": 452, \\\"video\\\": 32, \\\"hold\\\": 318, \\\"george\\\": 161, \\\"michael\\\": 113, \\\"quiet\\\": 132, \\\"mei\\\": 3, \\\"anybody\\\": 232, \\\"ha\\\": 92, \\\"plumber\\\": 4, \\\"started\\\": 136, \\\"tape\\\": 85, \\\"thinks\\\": 117, \\\"somebody\\\": 290, \\\"propose\\\": 7, \\\"everything\\\": 583, \\\"morning\\\": 376, \\\"marriage\\\": 58, \\\"national\\\": 37, \\\"during\\\": 55, \\\"york\\\": 136, \\\"cheap\\\": 45, \\\"hotel\\\": 120, \\\"movies\\\": 70, \\\"moviesto\\\": 1, \\\"thanks\\\": 828, \\\"looks\\\": 339, \\\"collar\\\": 13, \\\"department\\\": 53, \\\"firemen\\\": 3, \\\"guns\\\": 57, \\\"freak\\\": 28, \\\"stab\\\": 2, \\\"sue\\\": 42, \\\"violated\\\": 3, \\\"civil\\\": 15, \\\"accelerant\\\": 1, \\\"wife\\\": 346, \\\"autograph\\\": 8, \\\"crowd\\\": 28, \\\"suspicious\\\": 25, \\\"naw\\\": 71, \\\"suspect's\\\": 5, \\\"woulda\\\": 22, \\\"locked\\\": 63, \\\"clean\\\": 91, \\\"garcia\\\": 2, \\\"tired\\\": 156, \\\"able\\\": 100, \\\"fall\\\": 100, \\\"asleep\\\": 86, \\\"hurts\\\": 32, \\\"aw\\\": 79, \\\"lay\\\": 57, \\\"booby\\\": 3, \\\"trapped\\\": 16, \\\"apartment\\\": 93, \\\"capra\\\": 1, \\\"sounded\\\": 25, \\\"clerk\\\": 10, \\\"shoot\\\": 184, \\\"cold\\\": 128, \\\"blood\\\": 150, \\\"psychiatrist\\\": 24, \\\"insist\\\": 37, \\\"medication\\\": 12, \\\"feel\\\": 605, \\\"responsibility\\\": 27, \\\"killing\\\": 80, \\\"works\\\": 108, \\\"negotiations\\\": 4, \\\"sam\\\": 124, \\\"law\\\": 94, \\\"prevent\\\": 7, \\\"criminals\\\": 15, \\\"profiting\\\": 1, \\\"their\\\": 444, \\\"crimes\\\": 9, \\\"nice\\\": 627, \\\"elena\\\": 10, \\\"wonderful\\\": 157, \\\"sec\\\": 23, \\\"annoying\\\": 3, \\\"salary\\\": 14, \\\"cheques\\\": 1, \\\"ought\\\": 89, \\\"split\\\": 47, \\\"groups\\\": 6, \\\"training\\\": 43, \\\"either\\\": 222, \\\"suppose\\\": 245, \\\"sinister\\\": 3, \\\"explanation\\\": 22, \\\"fact\\\": 123, \\\"almost\\\": 188, \\\"inconceivable\\\": 5, \\\"logically\\\": 2, \\\"impossible\\\": 76, \\\"hal\\\": 25, \\\"computers\\\": 10, \\\"likely\\\": 31, \\\"tolerances\\\": 1, \\\"our\\\": 959, \\\"testing\\\": 11, \\\"gear\\\": 31, \\\"low\\\": 50, \\\"replace\\\": 9, \\\"safe\\\": 166, \\\"reasonably\\\": 4, \\\"awake\\\": 27, \\\"wide\\\": 16, \\\"hal's\\\": 1, \\\"reported\\\": 10, \\\"aounit\\\": 1, \\\"fail\\\": 18, \\\"units\\\": 13, \\\"spares\\\": 1, \\\"strength\\\": 29, \\\"roger\\\": 64, \\\"fpc\\\": 2, \\\"shows\\\": 30, \\\"impending\\\": 2, \\\"failure\\\": 16, \\\"antenna\\\": 3, \\\"orientation\\\": 2, \\\"unit\\\": 24, \\\"copy\\\": 48, \\\"dave\\\": 37, \\\"checked\\\": 51, \\\"aounits\\\": 1, \\\"imminent\\\": 1, \\\"assure\\\": 23, \\\"bothering\\\": 29, \\\"account\\\": 47, \\\"confidence\\\": 26, \\\"fully\\\": 11, \\\"restored\\\": 4, \\\"relief\\\": 13, \\\"greatest\\\": 37, \\\"enthusiasm\\\": 4, \\\"possible\\\": 132, \\\"repairing\\\": 3, \\\"dangerous\\\": 100, \\\"operation\\\": 30, \\\"suggest\\\": 35, \\\"switch\\\": 33, \\\"manual\\\": 17, \\\"hibernation\\\": 1, \\\"darling\\\": 127, \\\"mommy's\\\": 7, \\\"mrs\\\": 291, \\\"brown\\\": 40, \\\"mommy\\\": 49, \\\"called\\\": 349, \\\"wish\\\": 253, \\\"happy\\\": 257, \\\"birthday\\\": 70, \\\"soon\\\": 278, \\\"'bye\\\": 14, \\\"goodbye\\\": 188, \\\"bound\\\": 11, \\\"happen\\\": 252, \\\"sooner\\\": 48, \\\"later\\\": 302, \\\"berkeley\\\": 7, \\\"contamination\\\": 4, \\\"returning\\\": 5, \\\"mars\\\": 27, \\\"flight\\\": 43, \\\"bet\\\": 276, \\\"fortune\\\": 26, \\\"growing\\\": 24, \\\"fast\\\": 144, \\\"tomorrow\\\": 405, \\\"delightful\\\": 8, \\\"age\\\": 57, \\\"gregor\\\": 1, \\\"odd\\\": 25, \\\"iac\\\": 1, \\\"june\\\": 16, \\\"smyslov\\\": 2, \\\"pleaant\\\": 1, \\\"shall\\\": 162, \\\"documentation\\\": 2, \\\"section\\\": 32, \\\"while\\\": 298, \\\"docking\\\": 4, \\\"base\\\": 32, \\\"clavius\\\": 3, \\\"yesas\\\": 1, \\\"fortunately\\\": 5, \\\"permitted\\\": 6, \\\"deliberately\\\": 6, \\\"buried\\\": 33, \\\"deformation\\\": 1, \\\"between\\\": 110, \\\"rock\\\": 67, \\\"fill\\\": 30, \\\"clue\\\": 17, \\\"tomb\\\": 10, \\\"shine\\\": 8, \\\"surveymarker\\\": 1, \\\"spare\\\": 38, \\\"weightless\\\": 2, \\\"complete\\\": 41, \\\"arrive\\\": 10, \\\"scheduled\\\": 7, \\\"dock\\\": 11, \\\"hours\\\": 197, \\\"incidentally\\\": 6, \\\"floyd\\\": 3, \\\"wonder\\\": 116, \\\"word\\\": 300, \\\"security\\\": 64, \\\"arrangements\\\": 14, \\\"trouble\\\": 238, \\\"having\\\": 244, \\\"captain\\\": 220, \\\"concern\\\": 35, \\\"frank\\\": 177, \\\"profile\\\": 19, \\\"calls\\\": 97, \\\"discovery\\\": 3, \\\"saturn\\\": 2, \\\"false\\\": 23, \\\"ao\\\": 2, \\\"maintain\\\": 8, \\\"eva\\\": 2, \\\"opening\\\": 34, \\\"pod\\\": 2, \\\"bay\\\": 29, \\\"doors\\\": 36, \\\"tracking\\\": 6, \\\"alignment\\\": 2, \\\"display\\\": 11, \\\"flaw\\\": 7, \\\"assembly\\\": 5, \\\"procedure\\\": 15, \\\"charging\\\": 2, \\\"battery\\\": 7, \\\"pals\\\": 7, \\\"obeying\\\": 3, \\\"once\\\": 291, \\\"hassle\\\": 6, \\\"mouth\\\": 142, \\\"convict\\\": 11, \\\"ai\\\": 634, \\\"after\\\": 618, \\\"buy\\\": 176, \\\"whaddya\\\": 13, \\\"pros\\\": 3, \\\"dummy\\\": 15, \\\"paid\\\": 83, \\\"ya\\\": 439, \\\"baby\\\": 395, \\\"bust\\\": 28, \\\"interested\\\": 128, \\\"schoolteacher\\\": 2, \\\"throw\\\": 104, \\\"waiting\\\": 198, \\\"quit\\\": 134, \\\"priest\\\": 19, \\\"place\\\": 591, \\\"here's\\\": 117, \\\"hoping\\\": 44, \\\"pro\\\": 22, \\\"drop\\\": 128, \\\"corridor\\\": 8, \\\"meani\\\": 2, \\\"beg\\\": 70, \\\"cates\\\": 2, \\\"private\\\": 95, \\\"reggie\\\": 13, \\\"ganz\\\": 7, \\\"jail\\\": 77, \\\"protect\\\": 74, \\\"bullshit\\\": 185, \\\"suit\\\": 82, \\\"cost\\\": 63, \\\"900\\\": 3, \\\"generosityof\\\": 1, \\\"ceases\\\": 1, \\\"amaze\\\": 1, \\\"partnership\\\": 3, \\\"gang\\\": 17, \\\"read\\\": 266, \\\"file\\\": 55, \\\"shithead\\\": 12, \\\"calling\\\": 165, \\\"expression\\\": 10, \\\"complaining\\\": 16, \\\"telling\\\": 244, \\\"goddam\\\": 15, \\\"pointing\\\": 12, \\\"goddamn\\\": 153, \\\"ice\\\": 103, \\\"close\\\": 211, \\\"trim\\\": 2, \\\"fucked'\\\": 1, \\\"eat\\\": 262, \\\"mandolins\\\": 1, \\\"flowers\\\": 38, \\\"district\\\": 13, \\\"indian\\\": 37, \\\"last\\\": 737, \\\"nights\\\": 40, \\\"kick\\\": 55, \\\"carve\\\": 1, \\\"yours\\\": 221, \\\"problems\\\": 81, \\\"bet's\\\": 2, \\\"experience\\\": 56, \\\"takes\\\": 122, \\\"liked\\\": 113, \\\"boys\\\": 135, \\\"citizens\\\": 8, \\\"officer\\\": 97, \\\"switchblade\\\": 2, \\\"bail\\\": 16, \\\"saved\\\": 67, \\\"thing's\\\": 16, \\\"trunk\\\": 31, \\\"mattress\\\": 7, \\\"towaway\\\": 1, \\\"zone\\\": 17, \\\"drove\\\": 26, \\\"white\\\": 173, \\\"bought\\\": 84, \\\"piece\\\": 119, \\\"skyblue\\\": 1, \\\"cadillac\\\": 13, \\\"world\\\": 317, \\\"size\\\": 38, \\\"town\\\": 201, \\\"mangs\\\": 69, \\\"tiring\\\": 4, \\\"armed\\\": 23, \\\"robbery\\\": 11, \\\"pimping\\\": 1, \\\"polite\\\": 17, \\\"hello\\\": 294, \\\"candy\\\": 16, \\\"luther\\\": 10, \\\"taxi\\\": 21, \\\"across\\\": 48, \\\"made\\\": 475, \\\"prison\\\": 61, \\\"stops\\\": 20, \\\"impounded\\\": 1, \\\"hauling\\\": 4, \\\"slam\\\": 4, \\\"screw\\\": 47, \\\"play\\\": 361, \\\"rough\\\": 50, \\\"maker\\\": 9, \\\"run\\\": 312, \\\"billy\\\": 57, \\\"second\\\": 244, \\\"pick\\\": 178, \\\"strange\\\": 106, \\\"brave\\\": 26, \\\"macho\\\": 6, \\\"fantastic\\\": 29, \\\"style\\\": 32, \\\"awesomely\\\": 1, \\\"weird\\\": 94, \\\"report\\\": 92, \\\"dog's\\\": 5, \\\"worked\\\": 110, \\\"besides\\\": 93, \\\"lead\\\": 62, \\\"ran\\\": 63, \\\"train\\\": 56, \\\"30\\\": 18, \\\"yards\\\": 20, \\\"prisoner\\\": 14, \\\"bit\\\": 204, \\\"pulled\\\": 50, \\\"bunch\\\": 50, \\\"jobs\\\": 25, \\\"who's\\\": 433, \\\"uhh\\\": 12, \\\"wong\\\": 2, \\\"henry\\\": 43, \\\"dick\\\": 101, \\\"tracy\\\": 11, \\\"checks\\\": 26, \\\"em's\\\": 1, \\\"youbeen\\\": 1, \\\"heading\\\": 35, \\\"personal\\\": 88, \\\"bar\\\": 73, \\\"fairy\\\": 11, \\\"godmother\\\": 3, \\\"ganzwhere\\\": 1, \\\"truth\\\": 221, \\\"stashed\\\": 5, \\\"dunno\\\": 92, \\\"hopeless\\\": 8, \\\"dying\\\": 79, \\\"fairly\\\": 12, \\\"crummy\\\": 4, \\\"makes\\\": 267, \\\"reason\\\": 167, \\\"forgot\\\": 104, \\\"hands\\\": 164, \\\"wallet\\\": 35, \\\"badge\\\": 16, \\\"favorites\\\": 7, \\\"page\\\": 39, \\\"elaine\\\": 31, \\\"expecting\\\": 40, \\\"business\\\": 419, \\\"popular\\\": 19, \\\"surprised\\\": 60, \\\"hiya\\\": 10, \\\"thrown\\\": 16, \\\"pardon\\\": 98, \\\"pal\\\": 70, \\\"chin\\\": 15, \\\"betterdead\\\": 1, \\\"papers\\\": 60, \\\"obvious\\\": 51, \\\"slumber\\\": 1, \\\"bartender\\\": 10, \\\"hardass\\\": 1, \\\"promised\\\": 68, \\\"bull\\\": 23, \\\"hell's\\\": 26, \\\"cominghold\\\": 1, \\\"temperature\\\": 15, \\\"complain\\\": 15, \\\"times\\\": 216, \\\"slowokay\\\": 1, \\\"hid\\\": 20, \\\"snap\\\": 8, \\\"partners\\\": 20, \\\"break\\\": 182, \\\"chickenshit\\\": 6, \\\"punk\\\": 12, \\\"everybody\\\": 226, \\\"else's\\\": 14, \\\"loaded\\\": 28, \\\"shells\\\": 9, \\\"serial\\\": 15, \\\"numbers\\\": 33, \\\"mess\\\": 57, \\\"five\\\": 392, \\\"bills\\\": 20, \\\"sweat\\\": 27, \\\"cornilius\\\": 1, \\\"napoleon\\\": 5, \\\"san\\\": 43, \\\"agamat\\\": 1, \\\"chay\\\": 1, \\\"envolet\\\": 1, \\\"stolen\\\": 28, \\\"proud\\\": 59, \\\"luxury\\\": 3, \\\"pretend\\\": 32, \\\"husband\\\": 147, \\\"david's\\\": 2, \\\"shape\\\": 32, \\\"nowthe\\\": 1, \\\"dealer\\\": 12, \\\"earth\\\": 94, \\\"stones\\\": 13, \\\"interest\\\": 49, \\\"serve\\\": 36, \\\"destroy\\\": 34, \\\"nobly\\\": 1, \\\"destruction\\\": 10, \\\"glass\\\": 52, \\\"weddings\\\": 3, \\\"dropped\\\": 51, \\\"brought\\\": 146, \\\"noticed\\\": 43, \\\"cousinsdistant\\\": 1, \\\"cousins\\\": 5, \\\"exception\\\": 12, \\\"mr\\\": 1104, \\\"dallas\\\": 15, \\\"korben\\\": 1, \\\"reallydo\\\": 2, \\\"restshe\\\": 1, \\\"arrived\\\": 23, \\\"vacationwe\\\": 1, \\\"luck\\\": 155, \\\"leeloo's\\\": 1, \\\"diva's\\\": 1, \\\"suite\\\": 18, \\\"importance\\\": 11, \\\"president\\\": 133, \\\"yesthank\\\": 1, \\\"turns\\\": 42, \\\"light\\\": 139, \\\"dark\\\": 111, \\\"death\\\": 174, \\\"government\\\": 41, \\\"wear\\\": 112, \\\"dignity\\\": 5, \\\"supreme\\\": 8, \\\"fifth\\\": 17, \\\"element\\\": 5, \\\"parish\\\": 1, \\\"miracle\\\": 37, \\\"triple\\\": 9, \\\"suns\\\": 2, \\\"gloves\\\": 13, \\\"perfect\\\": 140, \\\"plane\\\": 100, \\\"fault\\\": 105, \\\"servant\\\": 6, \\\"david\\\": 112, \\\"hardly\\\": 92, \\\"each\\\": 178, \\\"admitted\\\": 7, \\\"woman\\\": 293, \\\"loved\\\": 84, \\\"died\\\": 189, \\\"peace\\\": 56, \\\"cat\\\": 55, \\\"forgotyou\\\": 1, \\\"prefer\\\": 59, \\\"pining\\\": 1, \\\"timing\\\": 12, \\\"exist\\\": 27, \\\"bud\\\": 44, \\\"forgetting\\\": 15, \\\"sat\\\": 18, \\\"missions\\\": 4, \\\"drive\\\": 192, \\\"finger\\\": 22, \\\"driving\\\": 80, \\\"cab\\\": 59, \\\"space\\\": 60, \\\"fighter\\\": 13, \\\"points\\\": 21, \\\"license\\\": 39, \\\"dreams\\\": 66, \\\"5'7\\\": 1, \\\"green\\\": 63, \\\"eyes\\\": 196, \\\"legs\\\": 46, \\\"skin\\\": 32, \\\"leeloo\\\": 5, \\\"'scuse\\\": 1, \\\"vito\\\": 6, \\\"cornelius\\\": 8, \\\"wake\\\": 85, \\\"gently\\\": 10, \\\"minai\\\": 1, \\\"lekararibalaminaitchai\\\": 1, \\\"ekbat\\\": 1, \\\"sebat\\\": 1, \\\"cute\\\": 65, \\\"nickname\\\": 9, \\\"shorter\\\": 5, \\\"mankind\\\": 7, \\\"its\\\": 172, \\\"senses\\\": 7, \\\"return\\\": 62, \\\"knowing\\\": 46, \\\"centuries\\\": 8, \\\"lord\\\": 99, \\\"ma\\\": 80, \\\"won\\\": 73, \\\"notified\\\": 4, \\\"blaring\\\": 1, \\\"radio\\\": 79, \\\"hour\\\": 187, \\\"blockhead\\\": 3, \\\"ok\\\": 303, \\\"nightmare\\\": 36, \\\"nine\\\": 124, \\\"reminding\\\": 4, \\\"release\\\": 23, \\\"lines\\\": 42, \\\"crate\\\": 5, \\\"vacation\\\": 47, \\\"leader\\\": 18, \\\"mangalores\\\": 1, \\\"fight\\\": 136, \\\"tight\\\": 58, \\\"concentrate\\\": 20, \\\"sighed\\\": 2, \\\"song\\\": 60, \\\"third\\\": 66, \\\"eh\\\": 125, \\\"uhyou\\\": 1, \\\"welcome\\\": 98, \\\"learning\\\": 23, \\\"teach\\\": 62, \\\"apipoussan\\\": 1, \\\"normally\\\": 12, \\\"change\\\": 226, \\\"screen\\\": 35, \\\"differences\\\": 1, \\\"diva\\\": 2, \\\"sing\\\": 70, \\\"opposite\\\": 12, \\\"difficult\\\": 59, \\\"dictionary\\\": 3, \\\"studied\\\": 11, \\\"wars\\\": 9, \\\"arms\\\": 27, \\\"drugs\\\": 52, \\\"wind\\\": 48, \\\"blows\\\": 14, \\\"burns\\\": 13, \\\"rain\\\": 38, \\\"falls\\\": 28, \\\"lots\\\": 89, \\\"gotten\\\": 48, \\\"message\\\": 99, \\\"scared\\\": 185, \\\"philosophysee\\\": 1, \\\"likei\\\": 1, \\\"prepare\\\": 24, \\\"number\\\": 189, \\\"dessert\\\": 11, \\\"special\\\": 143, \\\"pussy\\\": 23, \\\"push\\\": 41, \\\"yellow\\\": 37, \\\"button\\\": 19, \\\"cell\\\": 40, \\\"survived\\\": 11, \\\"identified\\\": 8, \\\"huge\\\": 25, \\\"library\\\": 23, \\\"infinite\\\": 2, \\\"genetic\\\": 7, \\\"knowledge\\\": 19, \\\"stored\\\": 3, \\\"wasengineered\\\": 1, \\\"sounds\\\": 172, \\\"nature\\\": 42, \\\"cellular\\\": 4, \\\"hygiene\\\": 3, \\\"detector\\\": 3, \\\"lack\\\": 14, \\\"elephant\\\": 10, \\\"crack\\\": 25, \\\"honor\\\": 74, \\\"receive\\\": 10, \\\"wreckage\\\": 1, \\\"thestones\\\": 1, \\\"ship\\\": 139, \\\"council\\\": 12, \\\"10\\\": 17, \\\"minutes\\\": 322, \\\"facts\\\": 21, \\\"general\\\": 112, \\\"options\\\": 12, \\\"recommendations\\\": 5, \\\"gentlemen\\\": 36, \\\"history\\\": 70, \\\"universe\\\": 18, \\\"resides\\\": 3, \\\"strengthall\\\": 1, \\\"hopeprotect\\\": 1, \\\"amen\\\": 15, \\\"parched\\\": 2, \\\"toast\\\": 27, \\\"fame\\\": 9, \\\"zorg\\\": 1, \\\"perfectly\\\": 52, \\\"concert\\\": 4, \\\"dispatch\\\": 5, \\\"zfx200\\\": 1, \\\"stole\\\": 56, \\\"among\\\": 23, \\\"smoking\\\": 41, \\\"clothing\\\": 8, \\\"reeks\\\": 3, \\\"behavior\\\": 15, \\\"using\\\": 51, \\\"fix\\\": 87, \\\"worthless\\\": 11, \\\"bridge\\\": 56, \\\"betty's\\\": 3, \\\"tom\\\": 131, \\\"amy\\\": 39, \\\"trust\\\": 269, \\\"christian\\\": 12, \\\"talked\\\": 114, \\\"mixed\\\": 28, \\\"bondage\\\": 5, \\\"rape\\\": 19, \\\"films\\\": 13, \\\"sick\\\": 209, \\\"harder\\\": 23, \\\"snuff\\\": 6, \\\"seconds\\\": 85, \\\"motherfucker\\\": 41, \\\"loop\\\": 5, \\\"paranoid\\\": 17, \\\"laid\\\": 29, \\\"machine\\\": 60, \\\"flattering\\\": 6, \\\"colorful\\\": 5, \\\"chum\\\": 8, \\\"fellow\\\": 51, \\\"investor\\\": 2, \\\"hmm\\\": 53, \\\"rather\\\": 135, \\\"specific\\\": 16, \\\"performer\\\": 1, \\\"monster\\\": 40, \\\"mask\\\": 38, \\\"shy\\\": 13, \\\"picture\\\": 124, \\\"kinds\\\": 17, \\\"machine's\\\": 2, \\\"brooklyn\\\": 12, \\\"knifes\\\": 1, \\\"props\\\": 2, \\\"cunt\\\": 13, \\\"arrow\\\": 4, \\\"throat\\\": 33, \\\"cooperative\\\": 1, \\\"longdale\\\": 2, \\\"handcuffs\\\": 8, \\\"handcuff\\\": 2, \\\"bed\\\": 198, \\\"reasons\\\": 35, \\\"receptive\\\": 2, \\\"murdered\\\": 52, \\\"dino\\\": 4, \\\"bore\\\": 4, \\\"hurting\\\": 23, \\\"attitude\\\": 24, \\\"cocksucker\\\": 15, \\\"murder\\\": 84, \\\"knock\\\": 55, \\\"enjoy\\\": 64, \\\"nobody\\\": 277, \\\"woods\\\": 26, \\\"absolute\\\": 6, \\\"zero\\\": 40, \\\"stood\\\": 14, \\\"watched\\\": 23, \\\"felt\\\": 100, \\\"crying\\\": 40, \\\"upscale\\\": 1, \\\"product\\\": 8, \\\"till\\\": 144, \\\"investigator\\\": 12, \\\"followed\\\": 41, \\\"freaked\\\": 8, \\\"closing\\\": 23, \\\"buddies\\\": 10, \\\"willing\\\": 37, \\\"commit\\\": 6, \\\"mary\\\": 142, \\\"anne\\\": 20, \\\"mathews\\\": 1, \\\"incredibly\\\": 13, \\\"enlighten\\\": 2, \\\"brains\\\": 33, \\\"windshield\\\": 6, \\\"operatedvagina\\\": 1, \\\"boss\\\": 129, \\\"tells\\\": 41, \\\"suggestive\\\": 1, \\\"selling\\\": 26, \\\"tempting\\\": 4, \\\"catchy\\\": 2, \\\"title\\\": 20, \\\"book's\\\": 1, \\\"worth\\\": 140, \\\"highlighting\\\": 1, \\\"tear\\\": 24, \\\"paste\\\": 4, \\\"perverts\\\": 2, \\\"drummed\\\": 1, \\\"pornographer's\\\": 1, \\\"union\\\": 17, \\\"batteryoperated\\\": 1, \\\"vagina\\\": 3, \\\"thomas\\\": 60, \\\"welles\\\": 8, \\\"max\\\": 95, \\\"eye\\\": 98, \\\"shaft\\\": 5, \\\"quite\\\": 238, \\\"pennsylvania\\\": 5, \\\"pi\\\": 3, \\\"pa\\\": 12, \\\"pops\\\": 18, \\\"yanking\\\": 1, \\\"illegal\\\": 19, \\\"twentyfive\\\": 39, \\\"offense\\\": 31, \\\"hayseed\\\": 2, \\\"smart\\\": 105, \\\"ring\\\": 94, \\\"daughter\\\": 129, \\\"weirdo\\\": 4, \\\"sm\\\": 1, \\\"fetish\\\": 4, \\\"videos\\\": 5, \\\"gothic\\\": 1, \\\"hardcore\\\": 2, \\\"definitely\\\": 67, \\\"squeamish\\\": 3, \\\"specialty\\\": 8, \\\"sell\\\": 86, \\\"stiff\\\": 13, \\\"plus\\\": 50, \\\"expenses\\\": 11, \\\"meanwhile\\\": 10, \\\"dig\\\": 38, \\\"velvet\\\": 5, \\\"receipts\\\": 4, \\\"presidential\\\": 10, \\\"velvet's\\\": 1, \\\"stock\\\": 21, \\\"players\\\": 12, \\\"junior\\\": 45, \\\"figure\\\": 153, \\\"purchase\\\": 3, \\\"goods\\\": 4, \\\"services\\\": 13, \\\"apparently\\\": 36, \\\"feels\\\": 62, \\\"simply\\\": 29, \\\"highly\\\": 18, \\\"recommended\\\": 15, \\\"praised\\\": 4, \\\"discretion\\\": 3, \\\"strict\\\": 5, \\\"adherence\\\": 1, \\\"confidentiality\\\": 6, \\\"condolences\\\": 5, \\\"passing\\\": 30, \\\"dilemma\\\": 5, \\\"terrible\\\": 95, \\\"certificates\\\": 8, \\\"missing\\\": 81, \\\"persons\\\": 4, \\\"remotely\\\": 5, \\\"positive\\\": 47, \\\"amounts\\\": 1, \\\"totalled\\\": 1, \\\"accounts\\\": 5, \\\"equal\\\": 5, \\\"joking\\\": 29, \\\"penny\\\": 17, \\\"luck's\\\": 3, \\\"feeling\\\": 172, \\\"bother\\\": 91, \\\"pencil\\\": 12, \\\"paper\\\": 70, \\\"neil\\\": 16, \\\"cole\\\": 30, \\\"apart\\\": 48, \\\"living\\\": 157, \\\"imagine\\\": 81, \\\"religious\\\": 9, \\\"hand\\\": 201, \\\"california\\\": 50, \\\"los\\\": 18, \\\"angeles\\\": 14, \\\"actress\\\": 15, \\\"forest\\\": 14, \\\"runaway\\\": 2, \\\"belongings\\\": 2, \\\"suitcase\\\": 12, \\\"forgotten\\\": 35, \\\"showed\\\": 46, \\\"imbecile\\\": 5, \\\"warn\\\": 24, \\\"mister\\\": 153, \\\"certainly\\\": 183, \\\"senator\\\": 47, \\\"further\\\": 40, \\\"assistance\\\": 5, \\\"excellent\\\": 52, \\\"accept\\\": 42, \\\"mastercard\\\": 1, \\\"american\\\": 78, \\\"express\\\": 10, \\\"dad\\\": 381, \\\"treat\\\": 41, \\\"stand\\\": 194, \\\"kincaid\\\": 5, \\\"kristen\\\": 12, \\\"dream\\\": 132, \\\"master\\\": 68, \\\"anymore\\\": 221, \\\"iswas\\\": 1, \\\"zapper\\\": 1, \\\"slept\\\": 34, \\\"anywhere\\\": 119, \\\"game\\\": 185, \\\"host\\\": 11, \\\"kinda\\\": 98, \\\"become\\\": 62, \\\"expert\\\": 34, \\\"stories\\\": 49, \\\"closes\\\": 6, \\\"physics\\\": 11, \\\"test\\\": 49, \\\"matching\\\": 4, \\\"luggage\\\": 13, \\\"rick\\\": 34, \\\"stayed\\\": 25, \\\"dan\\\": 11, \\\"uhalice\\\": 1, \\\"kristengs\\\": 1, \\\"extra\\\": 41, \\\"deaths\\\": 4, \\\"war\\\": 141, \\\"weirdest\\\": 3, \\\"something's\\\": 47, \\\"debbie\\\": 27, \\\"havecollected\\\": 1, \\\"others\\\": 104, \\\"salvation\\\": 7, \\\"beauty\\\": 40, \\\"freddy\\\": 16, \\\"sheila\\\": 23, \\\"alice\\\": 25, \\\"ladies\\\": 31, \\\"neighborhood\\\": 41, \\\"distraught\\\": 1, \\\"avoidallcontactday\\\": 1, \\\"freddy's\\\": 4, \\\"house\\\": 458, \\\"meto\\\": 1, \\\"babe\\\": 40, \\\"doomed\\\": 3, \\\"nasty\\\": 32, \\\"bump\\\": 6, \\\"plan\\\": 129, \\\"grandchild\\\": 1, \\\"lonely\\\": 44, \\\"sad\\\": 52, \\\"hides\\\": 4, \\\"especially\\\": 60, \\\"closedoff\\\": 1, \\\"coach\\\": 17, \\\"seats\\\": 8, \\\"lands\\\": 4, \\\"paris\\\": 59, \\\"helluva\\\": 21, \\\"summer\\\": 51, \\\"hon\\\": 28, \\\"nothingit\\\": 1, \\\"justi\\\": 10, \\\"ceremony\\\": 15, \\\"yeahi\\\": 7, \\\"park\\\": 68, \\\"backkrueger's\\\": 1, \\\"sobering\\\": 1, \\\"became\\\": 27, \\\"mom\\\": 317, \\\"disappointed\\\": 12, \\\"keeping\\\": 72, \\\"lock\\\": 58, \\\"revoke\\\": 2, \\\"diploma\\\": 3, \\\"wandered\\\": 4, \\\"childrengs\\\": 6, \\\"ward\\\": 16, \\\"wondered\\\": 28, \\\"usbut\\\": 2, \\\"accident\\\": 149, \\\"krueger\\\": 11, \\\"krueger's\\\": 1, \\\"mark\\\": 70, \\\"yeahso\\\": 1, \\\"bothered\\\": 18, \\\"bury\\\": 24, \\\"catch\\\": 149, \\\"starting\\\": 61, \\\"greta\\\": 2, \\\"burger\\\": 14, \\\"dangs\\\": 1, \\\"aces\\\": 5, \\\"fallen\\\": 19, \\\"table\\\": 81, \\\"coffee\\\": 132, \\\"named\\\": 85, \\\"fred\\\": 33, \\\"grave\\\": 31, \\\"plot\\\": 9, \\\"memorial\\\": 5, \\\"stone\\\": 38, \\\"vacant\\\": 5, \\\"soul's\\\": 2, \\\"torment\\\": 4, \\\"undying\\\": 1, \\\"pimples\\\": 1, \\\"heartburn\\\": 1, \\\"cellulite\\\": 1, \\\"modeling\\\": 2, \\\"alice's\\\": 1, \\\"gore\\\": 5, \\\"paint\\\": 28, \\\"comics\\\": 3, \\\"nun\\\": 17, \\\"naah\\\": 4, \\\"shift\\\": 22, \\\"stick\\\": 81, \\\"invited\\\": 33, \\\"heart\\\": 194, \\\"attack\\\": 77, \\\"moderate\\\": 1, \\\"uyouu\\\": 57, \\\"skipper\\\": 18, \\\"'out'\\\": 1, \\\"hospital\\\": 115, \\\"stays\\\": 18, \\\"uheu\\\": 11, \\\"mixedup\\\": 2, \\\"oddball\\\": 1, \\\"thenthis\\\": 2, \\\"'flying\\\": 1, \\\"saucer'\\\": 1, \\\"udou\\\": 14, \\\"helen\\\": 23, \\\"appeal\\\": 9, \\\"disappoint\\\": 15, \\\"ing\\\": 4, \\\"disappointing\\\": 4, \\\"ubigu\\\": 2, \\\"'his'\\\": 1, \\\"bright\\\": 37, \\\"depth\\\": 5, \\\"gauge\\\": 4, \\\"'us'\\\": 1, \\\"ualoneu\\\": 1, \\\"neilsen\\\": 2, \\\"uisu\\\": 15, \\\"uwillu\\\": 3, \\\"powell\\\": 8, \\\"carney\\\": 1, \\\"ido\\\": 5, \\\"speedabout\\\": 1, \\\"twentytwo\\\": 11, \\\"knots\\\": 6, \\\"coursedue\\\": 1, \\\"oneeyed\\\": 2, \\\"frogmen\\\": 2, \\\"underwater\\\": 14, \\\"invaluable\\\": 3, \\\"sidearms\\\": 2, \\\"flare\\\": 9, \\\"pistols\\\": 5, \\\"saucer's\\\": 1, \\\"griff\\\": 1, \\\"internal\\\": 14, \\\"repairs\\\": 5, \\\"completed\\\": 3, \\\"exterior\\\": 1, \\\"minor\\\": 15, \\\"inertial\\\": 1, \\\"navigation\\\": 5, \\\"system\\\": 71, \\\"knocked\\\": 25, \\\"crash\\\": 40, \\\"indicates\\\": 6, \\\"moving\\\": 114, \\\"radiation\\\": 16, \\\"levelconstantly\\\": 1, \\\"rising\\\": 9, \\\"uwateru\\\": 1, \\\"highintensity\\\": 1, \\\"arcs\\\": 1, \\\"submerged\\\": 1, \\\"millions\\\": 21, \\\"voltsdischarged\\\": 1, \\\"directions\\\": 10, \\\"theorizing\\\": 1, \\\"ucouldu\\\": 4, \\\"tiger\\\": 15, \\\"shark\\\": 41, \\\"anticipate\\\": 2, \\\"perhaps\\\": 180, \\\"lying\\\": 119, \\\"lucky\\\": 161, \\\"power\\\": 155, \\\"depleted\\\": 1, \\\"direction\\\": 19, \\\"indicate\\\": 8, \\\"friendcyclops\\\": 1, \\\"ucanu\\\": 4, \\\"joined\\\": 17, \\\"air\\\": 117, \\\"torpedo\\\": 11, \\\"thirtyfour\\\": 7, \\\"accomplish\\\": 5, \\\"uramu\\\": 1, \\\"minus\\\": 8, \\\"view\\\": 47, \\\"uyouru\\\": 5, \\\"form\\\": 33, \\\"ugly\\\": 33, \\\"appear\\\": 15, \\\"uiu\\\": 19, \\\"horrors\\\": 3, \\\"therefore\\\": 9, \\\"unharmed\\\": 6, \\\"leaked\\\": 2, \\\"rammed\\\": 1, \\\"gin\\\": 11, \\\"obviously\\\": 56, \\\"uanswersu\\\": 2, \\\"toward\\\": 27, \\\"pole\\\": 10, \\\"files\\\": 27, \\\"sugar\\\": 39, \\\"milk\\\": 32, \\\"simpler\\\": 4, \\\"tax\\\": 19, \\\"bill\\\": 157, \\\"father's\\\": 64, \\\"farm\\\": 23, \\\"lately\\\": 48, \\\"mater\\\": 1, \\\"lariviere\\\": 2, \\\"northcountry\\\": 1, \\\"development\\\": 3, \\\"association\\\": 7, \\\"fixed\\\": 39, \\\"chub\\\": 2, \\\"fired\\\": 66, \\\"spring\\\": 25, \\\"twombley\\\": 10, \\\"mel\\\": 7, \\\"wade\\\": 33, \\\"mmm\\\": 45, \\\"meadow\\\": 6, \\\"played\\\": 42, \\\"sox\\\": 5, \\\"double\\\": 60, \\\"britain\\\": 3, \\\"sungs\\\": 5, \\\"gettin\\\": 4, \\\"deers\\\": 1, \\\"ears\\\": 35, \\\"bucks\\\": 101, \\\"lariviere's\\\": 1, \\\"ceremonies\\\": 2, \\\"bragging\\\": 3, \\\"450\\\": 3, \\\"500\\\": 10, \\\"toke\\\": 2, \\\"gordon\\\": 35, \\\"sonofabitch\\\": 25, \\\"broke\\\": 107, \\\"chest\\\": 27, \\\"whereabouts\\\": 7, \\\"mile\\\": 21, \\\"lumber\\\": 1, \\\"road\\\": 104, \\\"steep\\\": 3, \\\"ambulance\\\": 17, \\\"lugged\\\": 2, \\\"sleeve\\\": 6, \\\"outta\\\": 142, \\\"sense\\\": 140, \\\"lawford\\\": 3, \\\"door\\\": 233, \\\"sake\\\": 102, \\\"car's\\\": 10, \\\"shop\\\": 39, \\\"belongs\\\": 28, \\\"pop\\\": 64, \\\"sneak\\\": 10, \\\"mac\\\": 31, \\\"cherry\\\": 11, \\\"turnover\\\": 1, \\\"charge\\\": 79, \\\"policeman\\\": 23, \\\"jump\\\": 60, \\\"prize\\\": 8, \\\"snow\\\": 23, \\\"jimmy\\\": 103, \\\"jack's\\\": 9, \\\"hunting\\\": 37, \\\"evan\\\": 14, \\\"soninlaw\\\": 3, \\\"guard\\\": 41, \\\"hired\\\": 32, \\\"selectman\\\": 3, \\\"twombley's\\\": 1, \\\"assume\\\": 30, \\\"cigarette\\\": 43, \\\"instead\\\": 50, \\\"hunter\\\": 10, \\\"grader\\\": 1, \\\"littleton\\\": 1, \\\"bugging\\\": 10, \\\"rolfe\\\": 1, \\\"teacher\\\": 42, \\\"harvard\\\": 20, \\\"meritt\\\": 1, \\\"wade's\\\": 2, \\\"clutch\\\": 2, \\\"allergic\\\": 13, \\\"cause\\\": 117, \\\"one's\\\": 69, \\\"'rounds'\\\": 1, \\\"boots\\\": 18, \\\"sunk\\\": 5, \\\"bmw\\\": 2, \\\"jill\\\": 22, \\\"needing\\\": 10, \\\"lillian\\\": 4, \\\"shooting\\\": 50, \\\"grownup\\\": 2, \\\"thinking\\\": 270, \\\"married\\\": 278, \\\"proper\\\": 35, \\\"fella\\\": 40, \\\"introduce\\\": 22, \\\"divorce\\\": 37, \\\"truck's\\\": 1, \\\"waylaid\\\": 1, \\\"tooth\\\": 18, \\\"silly\\\": 96, \\\"furnace\\\": 3, \\\"electric\\\": 7, \\\"bedroom\\\": 23, \\\"pipes\\\": 13, \\\"freeze\\\": 18, \\\"issuing\\\": 1, \\\"ticket\\\": 49, \\\"violation\\\": 9, \\\"whitehouse\\\": 1, \\\"wondering\\\": 48, \\\"traffic\\\": 18, \\\"careful\\\": 117, \\\"pants\\\": 49, \\\"sucks\\\": 21, \\\"fucker\\\": 20, \\\"kerbang\\\": 1, \\\"purpose\\\": 38, \\\"accidental\\\": 5, \\\"grilled\\\": 2, \\\"cheese\\\": 20, \\\"sandwich\\\": 16, \\\"dub\\\": 3, \\\"deer\\\": 12, \\\"attago\\\": 1, \\\"wickham's\\\": 1, \\\"ma's\\\": 2, \\\"testify\\\": 10, \\\"committee\\\": 17, \\\"investigating\\\": 9, \\\"organized\\\": 10, \\\"england\\\": 29, \\\"construction\\\": 14, \\\"picked\\\": 81, \\\"weekend\\\": 45, \\\"halloween\\\": 15, \\\"growled\\\": 1, \\\"bringing\\\": 33, \\\"drink\\\": 306, \\\"response\\\": 16, \\\"hewitt\\\": 1, \\\"benefits\\\": 9, \\\"suddenly\\\": 22, \\\"right's\\\": 1, \\\"goddamnit\\\": 31, \\\"student\\\": 23, \\\"elbourne\\\": 1, \\\"hay\\\": 5, \\\"loft\\\": 4, \\\"duh\\\": 10, \\\"jetlagged\\\": 2, \\\"fishbowl\\\": 1, \\\"secret\\\": 83, \\\"newsweek\\\": 2, \\\"earlier\\\": 32, \\\"jim\\\": 82, \\\"godsake\\\": 2, \\\"gunfire\\\": 3, \\\"events\\\": 12, \\\"quotasshole\\\": 1, \\\"quot\\\": 14, \\\"squander\\\": 1, \\\"personality\\\": 18, \\\"resilient\\\": 2, \\\"lifetime\\\": 10, \\\"bout\\\": 11, \\\"hug\\\": 11, \\\"slowing\\\": 6, \\\"refused\\\": 6, \\\"alter\\\": 2, \\\"747\\\": 2, 